[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "omnisearch",
  "editing-toolbar",
  "table-editor-obsidian",
  "make-md",
  "obsidian-stylist",
  "heatmap-calendar",
  "findoc"
]