[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "omnisearch",
  "editing-toolbar",
  "make-md",
  "obsidian-stylist",
  "heatmap-calendar",
  "obsidian-icon-folder",
  "homepage",
  "settings-search",
  "table-editor-obsidian"
]